{
    "title": "Conditions générales d’utilisation",
    "update": "(Mise à jour le {{date}})",
    "line1": "Les présentes « conditions générales d’utilisation » ont pour objet l’encadrement juridique des modalités de mise à disposition des services du site internet et leur utilisation par « l’Utilisateur ». Les conditions générales d’utilisation doivent être acceptées par tout Utilisateur souhaitant accéder au site. Elles constituent le contrat entre le site et l’Utilisateur. L’accès au site par l’Utilisateur signifie son acceptation des présentes conditions générales d’utilisation. Nous nous réservons le droit de modifier unilatéralement et à tout moment le contenu des présentes CGU.",
    "mention": {
        "title": "Mentions Légales",
        "text": "Conformément à la loi « informatique et libertés » du 6 janvier 1978 modifiée en 2004, vous bénéficiez d’un droit d’accès et de rectification aux informations qui vous concernent, que vous pouvez exercer en vous adressant à {{app_name}} dont les coordonnées sont ci-dessous.\nVous pouvez également, pour des motifs légitimes, vous opposer au traitement des données vous concernant.",
        "line1": "{{app_name}} est la propriété de {{name}}",
        "email": "Mèl",
        "host": "{{app_name}} est hébergé par {{host}} dont le siège social est situé 2 rue Kellermann - 59100 Roubaix - France."
    },
    "art1": {
        "title": "Article 1 : Présentation.",
        "text":"{{app_name}} est un site Internet français gratuit, ouvert à tous. Les frais relatifs à l'accès au site (connexion Internet et équipements informatiques) quels qu'ils soient, sont à la charge de l'utilisateur."
    },
    "art2": {
        "title": "Article 2 : Données personnelles.",
        "text": "Les informations utilisés au sein de l'application sont un nom d'auteur lors de la publication d'une carte qui peut être fictif ou réel, ainsi que l'IP de l'utilisateur afin d'améliorer l'expérience utilisateur au sein de l'application. Conformément à la loi « informatique et libertés » du 6 janvier 1978 modifiée en 2004, vous bénéficiez d’un droit d’accès et de rectification aux informations qui vous concernent, que vous pouvez exercer en vous adressant à {{email}}."
    },
    "art3": {
        "title": "Article 3 : Contenu de vos participations.",
        "text": "Vos images ne devront: \n- contenir aucun caractère incitant à la haine, \n- contenir aucun caractère diffamant, \n- contenir aucun caractère menaçant, \n- contenir aucun caractère illégal ou allant à l'encontre de n'importe quelle loi d'une quelconque manière, \n- contenir aucun caractère sexuel (érotique, Pornographique, poses obscènes ou provocantes, …) en dehors des rubriques dédiées, \n- contenir aucune information personnelle (nom, adresse, e-mail, téléphone ...)\n L'utilisation que vous ferez des services ne devra pas être : commerciale, malhonnête (destinée à ne pas respecter les règles propres à chaque service).\nVous vous engagez, par l'utilisation de ce service, à ne pas publier de contenu ne se conformant pas aux droits d'auteur ou aux licences d'exploitation.\nVous vous engagez à ne pas poster de contenu en rapport avec l'utilisation de contenus frauduleux, pirates, ou contrefaits.\nVous vous engagez à ne pas poster de contenu ne respectant pas la législation française en vigueur.\nVous vous engagez enfin, sur l'honneur, à ne pas contrevenir aux deux points suscités en abusant de l'utilisation de notre politique sur le contenu."
    },
    "art4": {
        "title": "Article 4 : Systèmes d'alerte.",
        "text": "En cas de problème, vous avez la possibilité d'utiliser notre système d'alerte il sera disponible sous forme d'un bouton \"Signaler\" sur les différents espaces que nous proposons. Il est à noter que le bouton est disponible sur la page associée à l'image et pas directement sur le lien de l'image concernée."
    },
    "art5": {
        "title": "Article 5 : Sanction en cas de non-respect des conditions d'utilisation.",
        "text": "En cas de non-respect du règlement, voici les sanctions possibles :\n- Suppression des images incriminées,\n- Signalement aux autorités compétentes."
    },
    "art6": {
        "title": "Article 6 : Responsabilités",
        "text": "La modération a posteriori ne permet pas à {{app_name}} d'être tenu responsable des images publiées.\n{{app_name}} s'engage à intervenir en cas d'alerte dans les plus brefs délais.\nTout image contrevenant aux règles ci-présentes, à la loi ou à tout autre code de conduite, n'engage que la responsabilité de leur auteur.\nBien que contrôlé au mieux, avec une volonté d'optimiser les délais et les conditions de contrôle sur le contenu, par des ayants droit du forum, le terme \"modération\" ne signifie pas que {{app_name}} ou les ayants droit {{url}} disposent d'un contrôle total sur les images.\nN'importe quel utilisateur qui estime qu'une image envoyée est répréhensible, est encouragé à nous contacter immédiatement par e-mail ou à l'aide de l'outil d'alerte mis à disposition.\nDans ce souci d'optimisation du contrôle sur le contenu, {{app_name}} s'autorise à supprimer, modifier, déplacer, tout image qui serait jugée contrevenant au bon fonctionnement du site, sans préavis, à supprimer, modifier ou suspendre tout compte de membre ou à déléguer ces droits à certains membres, groupes, définissant le terme \"ayants droit\" suscité.\nAfin de respecter les présentes conditions d'utilisation, les adresses IPs sont enregistrées.\nDans l'optique du rôle qui leur est assigné, les ayants droit de {{app_name}} ne sont pas tenus de justifier leurs actions. Si une contestation semble nécessaire, celle-ci devra se faire obligatoirement par email."
    },
    "art7": {
        "title": "Article 7 : Droit Applicable",
        "text": "Toute contribution sur le site {{url}} est régie par le Code de la propriété Intellectuelle. Chaque utilisateur restant le propriétaire de ses images. En publiant des contributions, vous autorisez la société {{app_name}} à référencer le contenu de vos contributions sur les différents moteurs de recherche. Vous renoncez à poursuivre la société {{app_name}} suite à un problème ou dommage causé par un autre utilisateur en violation des conditions générales d'utilisation."
    },
    "art8": {
        "title": "Article 8 : Cookies",
        "text": "Le site {{url}} est amené à enregistrer des cookies sur votre navigateur afin de conserver vos préférences de navigation et pour réaliser des statistiques (Google Analytics).\nVous pouvez vous opposer à cet enregistrement via les préférences de votre navigateur."
    }
}